
{
    "page": 1,
    "data": [
        {
            "title": "El Dia que llegaste al mundo",
            "date": "2 de abril 2011",  
            "intro": "Hace un tiempo, en un rincón especial de nuestras vidas, ocurrió un acontecimiento que cambió todo: tu llegada al mundo, Zoe. Queremos rememorar juntos ese mágico día lleno de alegría y expectación."
        },

        {
            "title": "Primer dia de escuela",
            "date": "18 de abril 2014",  
            "intro": "Zoe, ¿recuerdas el primer día en que dejaste tus huellas en la senda de la educación? Juntos, revivamos ese emocionante comienzo de tu viaje educativo, lleno de nuevos amigos, conocimientos y aventuras."
        },
        {
            "title": "Debut en el Mundo del Teatro",
            "date": "20 de agosto 2018",  
            "intro": " Zoe, cuando las luces del escenario te iluminaron por primera vez, descubrimos un nuevo aspecto de tu maravillosa personalidad. Celebremos tu debut en el mundo del teatro y el brillo que aportaste a cada actuación."
        },
        {
            "title": "La distinción de ser Escolta de primaria",
            "date": "28 de julio 2022",  
            "intro": "Querida Zoe, hubo un momento en que te destacaste de manera especial en tu primaria. Recordemos tu distinción como escolta, un logro que inspiró a todos a tu alrededor."
        },
        {
            "title": "La graduación de primaria",
            "date": "18 de julio 2023",  
            "intro": "Llegó el momento de dejar atrás la primaria y dar la bienvenida a un nuevo capítulo. Recordemos con cariño tu graduación y celebremos tus logros en este emocionante viaje."
        },
        {
            "title": "Continuara...",
            "date": "19 de octubre 2023",  
            "intro": " Zoe, tu historia está llena de aventuras por vivir y sueños por cumplir. Mientras miramos atrás, también miramos hacia adelante con emoción. Acompáñanos en este viaje en constante evolución."
        }

        
    ]
}
